[0];马拉松
AddressCount=2;

AddressName1=到帕尼萨;
Coordinate1=-215.0,-45.0;
AddressName2=到雅典近郊;
Coordinate2=209.0,23.0;


[1];
AddressCount=9;

AddressName1=到雅典近郊;
Coordinate1=209.0,23.0;
AddressName2=到帕尼萨;
Coordinate2=-215.0,-45.0;
AddressName3=营地;
Coordinate3=26.0,-23.0;
AddressName4=道具商;
Coordinate4=17.0,-27.0;
AddressName5=31-32级练级区;
Coordinate5=179.0,121.0;
AddressName6=35-37级练级区;
Coordinate6=-26.0,-136.0;
AddressName7=42-44级练级区;
Coordinate7=61.0,-177.0;
AddressName8=47-48级练级区;
Coordinate8=-45.0,191.0;
AddressName9=战争供应商;
Coordinate9=-116.0,-169.0;

